// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我亲爱的误会小姐",
        "盛夏已过，秋风落叶",
        "你的浅笑，住进了我的心间",
		"你的眉眼，印入了我的眼",
		"相思的真情，流淌的思念",
        "梦境里，相拥着你",
        "嘴角在呢喃喜欢你",
		"对不起，在这美丽的日子没能在你身边",
		"所以请求你",
		"一定等我来见你，然后亲口告诉你。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-07-01T19:49:00",
    // 双方的名字
    names: ["小傑", "费费"]
}
